<pad>	0
<unk>	0
<s>	0
</s>	0
<START>	0
<END>	0
{	0
}	0
:	0
"	0
extract_keywords	0
tool	0
ra	-0
▁t	-1
ma	-2
▁a	-3
▁th	-4
ut	-5
▁the	-6
an	-7
is	-8
te	-9
xt	-10
▁f	-11
▁p	-12
ct	-13
iz	-14
um	-15
ize	-16
mar	-17
ummar	-18
▁	-19
t	-20
a	-21
e	-22
r	-23
s	-24
n	-25
o	-26
m	-27
u	-28
i	-29
h	-30
p	-31
f	-32
A	-33
S	-34
c	-35
g	-36
.	-37
x	-38
L	-39
l	-40
z	-41
I	-42
O	-43
_	-44
E	-45
M	-46
d	-47
k	-48
w	-49
y	-50
T	-51
