<pad>	0
<unk>	0
<s>	0
</s>	0
<START>	0
<END>	0
{	0
}	0
[	0
]	0
:	0
"	0
task	0
tool	0
args	0
subtasks	0
priority	0
command	0
▁	-1.13462
e	-2.79608
t	-3.03466
a	-3.35103
h	-3.37942
r	-3.83344
o	-3.87942
A	-3.87942
g	-3.87942
i	-3.87942
n	-3.87942
om	-3.87942
p	-3.87942
f	-4.53167
u	-4.81476
y	-4.87883
x	-4.87893
w	-4.87903
m	-4.87913
k	-4.87923
d	-4.87933
.	-4.87942
E	-4.87942
I	-4.87942
O	-4.87942
S	-4.87942
s	-4.87942
_	-4.87943
c	-4.87943
